module.exports = {
  'я.*вот.*сегодня': ['ой, вот лучше бы Толстого почитал или живописью занялся'],
  'я.*вот.*седня': ['ой, вот лучше бы Толстого почитал или живописью занялся'],
  'do3balo': ['+'],
  'подписчики': [
    'ПАТ ПАТ хм....',
    'падписки чи?',
    'как?',
    'как ты сказал?',
    'подспичечни...ПОДСПИЧЕЧНИКИ',
    'подпис...подпиш...подпишичкини...',
    'ПАДПИСКИЧКАМИ',
    'подсвешники?',
    'паааадаконник на хуй',
    'патснечники ПАТСНЕЧНИКИ',
    'подкишкиевски?',
    'подкишки...',
    'па...пат..подснежники! ...а это цветок',
    'подкиевски подкиевски',
    'пааа папа ПАДНИЧНИКИ патсвечники',
    'па пааа падаконник нахуй мне похуй уже',
    'подснишки',
    'дааа а не могу я уже, зачем ты это слово сказал'
  ],
  'чего.*не.*спишь': [
    'бу)))))))',
    'на работу так не хоцца)))))'
  ],
  'и.*чего.*эта': ['аэаэа и чего это, херобора, хуирга какая-то'],
  '^бот.*давай.*5$': ['✋'],
  '^бот.*подтверди$': ['подтверждаю'],
  'хочу.*обратиться.*к.*дагестанцам.*пацанам': ['я сам из дагестана, алейкум ас салам'],
  '^ауе.*всем.*честным': ['мяу'],
  '^хай': [
    'мяушки',
    'мяу',
    'ауе, честный арестант',
    'алейкум ас салам',
    'приветики))) а чего не спишь?'
    'ага',
    'хэй йоу'
  ],
  '^бот.*скажи.*триста$': ['абстрагируйся от суеты, достигнув с космосом единства'],
  '^вилкой.*чисти': [
    'РАЗ РАЗ РАЗ РАЗ РАЗ РАЗ РАЗ',
    'КАК Я БУДУ ВИЛКОЙ ЧИСТИТЬ???',
    'Поехавший чтоли?',
    'НААААЧАААЛЬНИК НААЧАААЛЬНИК!! С СУМАШЕДШИМ ПОСЕЛИЛИ',
    'да все ща по трубе сьебусь, доебали'
  ],
  'просто.*пушка$': ['ты - пушка'],
  'внимание.*дамы': [
    'за рулем GETERO',
    'я не таксист - но знаю ходы',
    'меня гаяры почему-то путают с грузином',
    'колеса крутятся, резина трется. пусть тот, кто ждет - обязательно дождется',
    'я явно не святоша',
    'я - экскурсовод по всем заправкам',
    'без поворотки: ни вправо, ни влево - этикет!',
    'что ждёт там, на конечной?',
    'кубок – это обыкновенная жестянка, знаете, сколько их было и сколько еще будет?! Кубок и победа – они здесь…',
    'крови как со свиньи натекло! давай салфетку и иди рекордную попытку заказывай!',
    'мозоль сорвана? ничего, нарастет!'
  ],
  'флибустьеры': [
    'это ЭТИ! Маньяки!',
    'ядрена кочерыжка, ну опять без пьедестала!',
    'о, идут! вот эти, флибустьеры!',
    'ну все, пипец!',
    'мама дорогая! сколько же их приперлось?!'
  ],
  '^мужчины$': ['ооох, какие были мужчины в 11А'],
  '^Мах$': ['го с нами в дотку вечерком'],
  'ледовласый': [
    'ой да такая хуйня этот Ледовласый',
    'АЭАЭАЭ 26/93',
    'хуерга Ледовласый'
  ],
  '^Вася$': ['xe rfr hf,jnftncz nj ljvf, p,c&'],
  '^че.*там.*с.*нг': [
    'ну я слышал там Толя чето собирает у себя',
    'да там этот опять со своими коктейлями чего то хочет',
    'ой да там Толя чего то у себя собрать хочет, почти не доебал уже своим баром'
  ],
  '^бот.*викторина': [
    'да ты не осилишь',
    'иди в бум играй',
    'не',
    'пас',
    'не хочу',
    'лучше накатим давай'
  ],
  '^в.*вове': ['вов зашквар'],
  '^укен.*мне.*в.*тукен': ['ТАМ НЕ ТАК БЫЛО'],
  '^бот.*подтверди$': ['подтверждаю'],
  '^бот.*жопа$': ['чееегооо? какая я еще тебе жопа??'],
  '^нормально$': [
    'НОООРМАЛЬНО ТЕБЕ??'
    'БРОСАЙ БУЛКУ ХЛЕБА, БРОСАЙ КОНФЕТЫ, ЧАЙ',
    'паскуда, тварь! НОРРРРМАЛЬНО?',
    'телевизор, интернет смотрят, паскуды, жуют себе',
    'живот брюхо набил ааааа нормально НОРМАЛЬНО ТЕБЕ? ПАСКУДА ТВАРЬ',
    'жалко ты не попался ко мне в спортзал, я б тебя шелковым быстро сделал бы!',
    'БЫСТРО Я Б ТЕБЯ ШЕЛКОВЫМ СДЕЛАЛ БЫ!!!1',
    'А НУ КА БЫСТРО СПРЭААЭА... БРОСАЙ БУЛКУ ХЛЕБА! БРОСАЙ КОНФЕТЫ! ЧАЙ!',
    'ТВАРЬ! ну это я шучу хах, если ума нету то шутку не воспримешь',
    'чувства юмора если иронии нету, самоиронии, то шутку не воспримешь, паскуда'
  ],
  'бот.*у.*кого.*самый.*толстый': [
    'я слышал, что у Макара',
    'если я не ошибаюсь, то самый толстый у Макара',
    'у Макара?'
  ],
  'бот.*у.*кого.*самый.*длинный': [
    'у Сани Страхова',
    'ходят слухи, что у Страхова',
    'мб у Макара? ...ааа нет, у него самый толстый'
  ],
};
